{
    "global": {
        "button1": "Implementar por mi cuenta",
        "button2": "Solicitar ayuda para implementar",
        "english": "English",
        "spanish": "Español",
        "portuguese": "Português"
    },
    "Header": {
        "home": "Inicio",
        "nuestra_historia": "Historia",
        "noticias": "Noticias",
        "ciudades": "Explora Visor Urbano",
        "publicaciones": "Publicaciones",
        "submenu": {
            "option1": "¿Cómo empezar?",
            "option2": "Paso a paso para implementación",
            "option3": "Recursos necesarios",
            "option4": "Código abierto",
            "option5": "Documentación y herramientas"
        }
    },
    "ModalContacto": {
        "header": "Contáctanos para obtener <br></br> Visor Urbano en tu ciudad",
        "closeBtn": "Cerrar",
        "name": "Nombre completo*",
        "funcionario": "¿Eres funcionario público o perteneces a alguna ONG?*",
        "cargo": "Cargo o puesto*",
        "dependencia": "Dependencia u organización a la que perteneces*",
        "country": "País*",
        "estado": "Estado*",
        "city": "Ciudad*",
        "email": "Correo electrónico*",
        "phone": "Celular o teléfono de contacto*",
        "message": "Mensaje*",
        "send": "Enviar",
        "rightText": "Replicar Visor Urbano es un proceso sencillo ya que, además de ser una plataforma intuitiva y fácil de usar, puede ser adaptada de acuerdo a las necesidades, retos y contexto de cualquier ciudad"
    },
    "ModalSuccess": {
        "text": "¡Gracias por tu mensaje! en breve nos comunicaremos contigo",
        "button": "Aceptar"
    },
    "Badge": {
        "header1": "Impulsamos",
        "header2": "la transformación",
        "header3": "digital de las",
        "header4": "ciudades",
        "header5": "del futuro",
        "header6": "Somos una plataforma que permite la emisión de licencias de negocio totalmente en línea y sin costo para las ciudades."
    },
    "QuienesSomos": {
        "header": "¿Qué es Visor Urbano?"
    },
    "Ciudades": {
        "header": "Ciudades que ya usan Visor Urbano",
        "map": "Ver mapa"
    },
    "Publicaciones": {
        "header": "Publicaciones"
    },
    "Caracteristicas": {
        "header": "Características que todo Visor Urbano debe tener",
        "description": "La identidad central de Visor Urbano se basa en dos características clave que garatizan un Visor Urbano oficial, certificado y exclusivo para las ciudades",
        "column1": {
            "header": "Registros digitales y georreferenciados de catastro y requisitos de permisos",
            "headerFeature1": "Requisitos de permisos",
            "feature1": "Requisitos oficiales que aseguran consistencia en la emisión de permisos de negocios.",
            "headerFeature2": "Registro georreferenciados de catastro",
            "feature2": "Mapa con información de registros públicos sobre terrenos y propiedades."
        },
        "column2": {
            "header": "Proceso transparente y en linea de permisos comerciales paso a paso para los residentes",
            "headerFeature1": "Interoperabilidad",
            "feature1": "Intercambio digital de datos entre sistemas municipales",
            "headerFeature2": "Trazabilidad",
            "feature2": "Seguimiento de cada paso en el procedimiento de permisos asegurando la rendición de cuentas"
        }
    },
    "BeneficiosCertificar": {
        "header": "Beneficios de certificar el Visor Urbano de tu ciudad",
        "item1": "Amplía tu alcance a ciudadanos y empresas al aparecer en la página oficial de Visor Urbano",
        "item2": "Accede a la red de ciudades certificadas para intercambiar aprendizajes y mejores prácticas",
        "item3": "Posiciona a tu ciudad como referente en digitalización, transparencia e innovación a nivel regional e internacional",
        "button": "Quiero certificar mi ciudad"
    },
    "PorQueSerParte": {
        "header": "¿Por qué ser parte de Visor Urbano?",
        "feature1": "Promueve trámites ágiles y transparentes.",
        "feature2": "Acelera tiempos y reduce costos de los trámites.",
        "feature3": "Permite la apertura y georreferenciación de la información.",
        "feature4": "Propicia la colaboración entre entidades gubernamentales.",
        "feature5": "Fomenta una relación más cercana entre gobierno y ciudadanía.",
        "feature6": "Facilita el aumento en la recaudación.",
        "header2": "Nuestra Historia",
        "timeline1": "Guadalajara gana el Premio “Mayors Challenge” de Bloomberg Philanthropies",
        "timeline2": "Visor Urbano Guadalajara gana el Premio Nacional de Innovación en Transparencia",
        "timeline3": "Ganador del Future Cities Award de los Emiratos Árabes Unidos",
        "timeline4": "Lanzamiento de Visor Urbano en Hidalgo",
        "timeline5": "Lanzamiento de primera versión de Visor Urbano en Guadalajara, Jalisco",
        "timeline6": "Primera réplica de Visor Urbano, en San Pedro Garza García, Nuevo León",
        "timeline7": "Consolidación de Visor Urbano en 33 municipios de Jalisco",
        "timeline8": "Meta de expansión a más de 50 ciudades en México"
    },
    "EquipoVisor": {
        "header": "Equipo Visor",
        "yunive": {
            "nombre": "Yunive Moreno",
            "correo": "yunive@visorurbano.com",
            "rol": "Directora General",
            "descripcion1": "Comprometida con hacer que las cosas sucedan para generar procesos de transformación en organizaciones públicas y privadas, a través de la Gestión de Proyectos de Tecnología e Innovación y Cooperación. Fue reconocida como “Disruptor de IA del año” por los premios Woman in AI North America Awards en el año 2022.",
            "descripcion2": "Co-creadora y Directora General de Visor Urbano. Anteriormente fue Directora General de Vinculación la Coordinación de Innovación del Gobierno de Jalisco y Jefa de proyectos de la Dirección de Innovación del Gobierno de Guadalajara.",
            "instagram": "https://www.instagram.com/yunive_moreno/",
            "linkedin": "https://www.linkedin.com/in/yunive-moreno-0b3b6b1b/"
        },
        "daniel": {
            "nombre": "Daniel Murillo",
            "rol": "Gerente de Expansión",
            "correo": "daniel@visorurbano.com",
            "descripcion1": "Daniel es abogado especializado en Derecho Administrativo por la Universidad de Guadalajara y maestrante en Propiedad Industrial, Derechos de Autor y Nuevas Tecnologías por la Universidad Panamericana.",
            "descripcion2": "Dedicado a la mejora continua de los trámites y servicios gubernamentales a través de la innovación y el uso de la tecnología ha formado parte de Visor Urbano desde su creación e implementación en el municipio de Guadalajara en 2018 así como de las diversas réplicas que se han hecho de la plataforma en diversas ciudades a nivel nacional.",
            "instagram": "",
            "linkedin": "https://www.linkedin.com/in/murillodani/"
        },
        "david": {
            "nombre": "David Bates",
            "rol": "Gerente de Vinculación y Sostenibilidad",
            "correo": "dbates@visorurbano.com",
            "descripcion1": "David promueve el uso de tecnologías exponenciales para desarrollar soluciones creativas y escalables a los desafíos globales. Es graduado de la licenciatura en Ciencias de la Comunicación, y cuenta con especialidades en Administración Pública, Medición de Impacto para el Desarrollo y en Diseño Centrado en las Personas para la Innovación Social.",
            "descripcion2": "Es asesor y consultor para instituciones del ecosistema de innovación en la implementación de proyectos enfocados en tecnología, política pública, innovación social y desarrollo socioeconómico. Actualmente, lidera la Vinculación Estratégica de Visor Urbano, proyecto de la Coordinación General de Innovación Gubernamental de Jalisco, en colaboración con la Fundación Bloomberg Philanthropies.",
            "instagram": "",
            "linkedin": "https://www.linkedin.com/in/davidbatesf/"
        },
        "janeth": {
            "nombre": "Janeth Vargas",
            "rol": "Coordinadora de Enlace con Municipios",
            "correo": "janeth@visorurbano.com",
            "descripcion1": "Abogada egresada de la Universidad de Guadalajara, con especialidades en Derecho Administrativo y Derecho Constitucional y Amparo por la Universidad Panamericana. Especializada en Derecho Urbano y Usos de Suelo, se destaca por su experiencia en la administración pública mediante la tramitología de autorizaciones ante dependencias gubernamentales.",
            "descripcion2": "Actualmente, desempeña el rol de enlace oficial con los municipios a nivel Jalisco en Visor Urbano.",
            "instagram": "",
            "linkedin": ""
        }
    },
    "Noticias": {
        "header": "Ló último de Visor Urbano",
        "button": "Ver todas las noticias"
    },
    "ComoEmpezarPage": {
        "header": "Cómo empezar: el equipo y los profesionales necesarios para implementar Visor Urbano",
        "description1": "Para adoptar Visor Urbano en su ciudad, es fundamental fomentar una colaboración sólida entre los equipos municipales clave y, al mismo tiempo, involucrar activamente a la comunidad empresarial local.",
        "description2": " Acceda aquí para ver nuestras recomendaciones sobre cómo involucrar a los equipos de su ciudad y formar un equipo multidisciplinario para implementar Visor Urbano. Reúna un equipo con representantes de Catastro, Licencias, TI, Desarrollo Urbano y Tesorería, para co-diseñar el plan de adopción de Visor Urbano, asignando un gerente de proyecto dedicado a liderar su implementación.",
        "button": "Ver recomendaciones"
    },
    "PasoAPasoPage": {
        "header": "Paso a paso para implementación de Visor Urbano en su ciudad",
        "description1": "Para lanzar Visor Urbano en su ciudad, deberá seguir estos pasos:",
        "steps": {
            "first": {
                "strong": "Establecer las Bases y Recopilar Datos:",
                "description": "Forme un equipo interdepartamental con apoyo de la dirección, documente los flujos actuales de licenciamiento y recopile datos espaciales esenciales (mapas catastrales, imágenes satelitales, planes urbanos) que apoyen la configuración de la plataforma."
            },
            "second": {
                "strong": "Configurar la Infraestructura de la Plataforma:",
                "description": "Determine el tipo de alojamiento (local o en la nube) y configure la plataforma de Visor Urbano para su ciudad. Luego, integre los conjuntos de datos espaciales necesarios y personalice el front-end para que se adapte a los procesos de licenciamiento de la ciudad, garantizando accesibilidad y una experiencia de usuario fluida."
            },
            "third": {
                "strong": "Capacitar, Lanzar y Promocionar:",
                "description": "Ofrezca capacitación personalizada para el personal de la ciudad, lance una estrategia de comunicación pública para involucrar a los residentes y dueños de negocios, y promueva el uso de la plataforma mediante eventos y actividades de divulgación liderados por la ciudad."
            }
        },
        "description2": "Acceda aquí para ver los detalles de cada uno de los pasos de implementación.",
        "button": "Ver documento"
    },
    "RecursosNecesarioPage": {
        "header": "Recursos necesarios: ¿qué datos y recursos necesitará para la aplicación?",
        "description1": "Para lanzar Visor Urbano, su ciudad necesitará cuatro recursos principales:",
        "steps": {
            "first": {
                "description": "Digitalización de Mapas Catastrales"
            },
            "second": {
                "description": "Obtención de Imágenes Satelitales o Fotos Aéreas"
            },
            "third": {
                "description": "Capacidad de Desarrollo de Software"
            },
            "fourth": {
                "description": "Hospedaje de la Plataforma"
            }
        },
        "description2": "Acceda aquí para ver los detalles de cada uno de los recursos necesarios.",
        "button": "Ver documento"
    },
    "CodigoAbiertoPage": {
        "header": "¿Como adaptar el código de Visor Urbano a su ciudad?",
        "description1": "En esta sección podrán acceder al código abierto de Visor Urbano, un recurso desarrollado para facilitar la adopción y adaptación de la plataforma en cada municipio, permitiéndoles configurar y personalizar las herramientas digitales de acuerdo con sus necesidades locales.",
        "description2": "Este código abierto incluye todos los componentes básicos y avanzados de Visor Urbano, brindándoles la libertad de adaptar funcionalidades, integrar nuevas herramientas y construir soluciones que fortalezcan la transparencia, la eficiencia en la emisión de licencias, y la reducción de procesos burocráticos en su comunidad. Cada municipio tendrá la flexibilidad de crear una versión de Visor Urbano alineada a sus propios desafíos y objetivos.",
        "button": "Ir al código abierto de Visor Urbano"
    },
    "DocumentacionHerramientas": {
        "header": "Documentación y herramientas",
        "description1": "En esta sección de Recursos encontrarán toda la documentación y herramientas necesarias para implementar Visor Urbano en sus municipios de manera eficiente. Cada subsección está diseñada para guiarles desde la evaluación inicial hasta el uso y personalización de la plataforma, asegurando que su equipo disponga de toda la información y materiales esenciales para un despliegue exitoso.",
        "description2": "Estos recursos están diseñados para ofrecerles una experiencia integral en la adopción de Visor Urbano, brindándoles el conocimiento y herramientas para aprovechar al máximo todas sus funcionalidades.",
        "list": {
            "item1": "<span>Diagnóstico de Viabilidad:</span> Un cuestionario que les permitirá evaluar la factibilidad de implementar Visor Urbano en su comunidad, revisando aspectos clave y necesidades específicas del municipio. ",
            "item2": "<span>Manuales de uso y videos tutoriales:</span> Instrucciones detalladas y videos de apoyo para configurar y administrar cada sección de la plataforma, desde la personalización de “Mi Municipio” hasta la emisión de licencias. ",
            "item3": "<span>Manual de uso de marca de Visor Urbano:</span> Lineamientos visuales y elementos de identidad gráfica, como logotipos, colores, y recomendaciones de accesibilidad, para asegurar un uso consistente y adecuado de la imagen de Visor Urbano en sus comunicaciones."
        },
        "sidebar": {
            "button1": "Diagnóstico de viabilidad",
            "button2": "Tutoriales y manuales de uso",
            "button3": "Manual de uso de marca"
        }
    },
    "DiagnosticoViabilidad": {
        "header": "Diagnóstico de viabilidad",
        "descripcion1": "En esta sección encontrarán el cuestionario de diagnóstico de viabilidad, una herramienta diseñada para definir de manera clara y detallada los requerimientos funcionales y no funcionales, así como para realizar un diagnóstico inicial que permita evaluar la implementación de Visor Urbano en su municipio.",
        "descripcion2": "El cuestionario está estructurado para guiarles en la identificación de los procesos y recursos esenciales para asegurar una adopción exitosa de la plataforma. Cada requerimiento está descrito en fichas detalladas, facilitando su revisión y evaluación por el equipo encargado, y proporcionando un punto de partida sólido para alinear las capacidades del municipio con los objetivos de transformación digital de Visor Urbano.",
        "descripcion3": "Este diagnóstico es el primer paso hacia una implementación informada y personalizada, adecuada a los retos y necesidades de su municipio.",
        "button": "Descargar diagnóstico"
    },
    "TutorialesManuales": {
        "header": "Videos tutoriales y manuales de uso",
        "descripcion1": "En esta sección, las ciudades encontrarán una serie de manuales prácticos diseñados para ayudar a personalizar y optimizar el uso de Visor Urbano en cada municipio. Con estos recursos, podrán configurar la plataforma de acuerdo a sus necesidades locales y operar de manera eficiente en la emisión de licencias. ",
        "descripcion2": "Cada manual ofrece instrucciones detalladas y ejemplos específicos para facilitar la implementación y el manejo diario de la plataforma.",
        "watchManualButton": "Ver el manual",
        "videos": {
            "title1": "1. Personalizar la sección \"mi municipio\"",
            "title2": "2. Cómo configurar requisitos",
            "title3": "3. Ajustar la sección “giros”",
            "title4": "4. Cómo subir el histórico de licencias y refrendar licencias",
            "title5": "5. Cómo emitir una licencia",
            "title6": "6. Refrendar licencias",
            "title7": "7. Dibujar un predio"
        }
    },
    "ManualUsoMarca": {
        "header": "Manual de uso de marca",
        "descripcion1": "El Manual de Uso de Marca de Visor Urbano proporciona una guía completa para garantizar la implementación uniforme y profesional de nuestra plataforma en cada municipio. Este documento incluye recursos clave y directrices visuales y técnicas para adaptar Visor Urbano a las necesidades locales, sin perder la identidad que nos distingue. Dentro del manual, encontrarán:",
        "list": {
            "item1": "Introducción a Visor Urbano",
            "item2": "Logotipo",
            "item3": "Colores Institucionales",
            "item4": "Tipografía",
            "item5": "Usos correctos",
            "item6": "Landing Page",
            "item7": "Mapa",
            "item8": "Formulario de consulta de requisitos e inicio de trámite de licencias",
            "item9": "Panel administrador",
            "item10": "Licencia (Documento PDF)",
            "item11": "Recomendaciones de accesibilidad",
            "item12": "Datos de contacto"
        },
        "button1": "Descargar logotipo",
        "button2": "Descargar Manual"
    }
}