{
    "global": {
        "button1": "Implementar por minha conta",
        "button2": "Solicitar ajuda para implementar",
        "english": "English",
        "spanish": "Español",
        "portuguese": "Português"
    },
    "Header": {
        "home": "Início",
        "option1": "História",
        "option2": "Notícias",
        "option3": "Explore Visor Urbano",
        "submenu":{
            "main": "Implementar por minha conta",
            "option1": "Como começar?",
            "option2": "Passo a passo para implementação",
            "option3": "Recursos necessários",
            "option4": "Código aberto",
            "option5": "Documentação e ferramentas"
        }
    },
    "ModalContacto": {
        "header": "Contate-nos para obter <br></br> Visor Urbano em sua cidade",
        "closeBtn": "Fechar",
        "name": "Nome completo*",
        "funcionario": "Você é funcionário público ou pertence a alguma ONG?*",
        "cargo": "Cargo ou posição*",
        "dependencia": "Dependência ou organização a que pertence*",
        "country": "País*",
        "estado": "Estado*",
        "city": "Cidade*",
        "email": "E-mail*",
        "phone": "Celular ou telefone de contato*",
        "message": "Mensagem*",
        "send": "Enviar",
        "rightText": "Replicar o Visor Urbano é um processo simples, pois, além de ser uma plataforma intuitiva e fácil de usar, pode ser adaptada de acordo com as necessidades, desafios e contexto de qualquer cidade"
    },
    "ModalSuccess": {
        "text": "Obrigado pela sua mensagem! Entraremos em contato com você em breve",
        "button": "Aceitar"
    },
    "Badge": {
        "header1": "Impulsionamos",
        "header2": "a transformação",
        "header3": "digital das",
        "header4": "cidades",
        "header5": "do futuro",
        "header6": "Somos uma plataforma que permite a emissão de licenças de negócios e de construção totalmente online"
    },
    "QuienesSomos": {
        "header": "O que é o Visor Urbano?"
    },
    "Ciudades": {
        "header": "Cidades que já usam o Visor Urbano",
        "map": "Ver mapa"
    },
    "Caracteristicas": {
        "header": "Características que todo Visor Urbano deve ter",
        "description": "A identidade central do Visor Urbano baseia-se em duas características-chave que garantem um Visor Urbano oficial, certificado e exclusivo para as cidades",
        "column1": {
            "header": "Registros digitais e georreferenciados de cadastro e requisitos de permissões",
            "headerFeature1": "Requisitos de permissões",
            "feature1": "Requisitos oficiais que asseguram consistência na emissão de permissões de negócios.",
            "headerFeature2": "Registro georreferenciado de cadastro",
            "feature2": "Mapa com informações de registros públicos sobre terrenos e propriedades."
        },
        "column2": {
            "header": "Processo transparente e online de permissões comerciais passo a passo para os residentes",
            "headerFeature1": "Interoperabilidade",
            "feature1": "Intercâmbio digital de dados entre sistemas municipais",
            "headerFeature2": "Rastreabilidade",
            "feature2": "Acompanhamento de cada passo no procedimento de permissões assegurando accountability"
        }
    },
    "PorQueSerParte": {
        "header": "Por que fazer parte do Visor Urbano?",
        "feature1": "Promove processos ágeis e transparentes.",
        "feature2": "Acelera prazos e reduz custos dos processos.",
        "feature3": "Permite a abertura e georreferenciamento das informações.",
        "feature4": "Propicia a colaboração entre entidades governamentais.",
        "feature5": "Fomenta uma relação mais próxima entre governo e cidadania.",
        "feature6": "Facilita o aumento na arrecadação.",
        "header2": "Nossa História",
        "timeline1": "Guadalajara ganha o Prêmio “Mayors Challenge” da Bloomberg Philanthropies",
        "timeline2": "Visor Urbano Guadalajara ganha o Prêmio Nacional de Inovação em Transparência",
        "timeline3": "Vencedor do Future Cities Award dos Emirados Árabes Unidos",
        "timeline4": "Lançamento do Visor Urbano em Hidalgo",
        "timeline5": "Lançamento da primeira versão do Visor Urbano em Guadalajara, Jalisco",
        "timeline6": "Primeira réplica do Visor Urbano, em San Pedro Garza García, Nuevo León",
        "timeline7": "Consolidação do Visor Urbano em 33 municípios de Jalisco",
        "timeline8": "Meta de expansão para mais de 50 cidades no México"
    },
    "EquipoVisor": {
        "header": "Equipe Visor",
        "yunive": {
            "nombre": "Yunive Moreno",
            "correo": "yunive@visorurbano.com",
            "rol": "Diretora Geral",
            "descripcion1": "Comprometida em fazer as coisas acontecerem para gerar processos de transformação em organizações públicas e privadas, através da Gestão de Projetos de Tecnologia e Inovação e Cooperação. Foi reconhecida como “Disruptor de IA do ano” pelos prêmios Woman in AI North America Awards em 2022.",
            "descripcion2": "Co-criadora e Diretora Geral do Visor Urbano. Anteriormente foi Diretora Geral de Vinculação na Coordenação de Inovação do Governo de Jalisco e Chefe de projetos da Direção de Inovação do Governo de Guadalajara.",
            "instagram": "https://www.instagram.com/yunive_moreno/",
            "linkedin": "https://www.linkedin.com/in/yunive-moreno-0b3b6b1b/"
        },
        "daniel": {
            "nombre": "Daniel Murillo",
            "rol": "Gerente de Expansão",
            "correo": "daniel@visorurbano.com",
            "descripcion1": "Daniel é advogado especializado em Direito Administrativo pela Universidade de Guadalajara e mestrando em Propriedade Industrial, Direitos Autorais e Novas Tecnologias pela Universidade Panamericana.",
            "descripcion2": "Dedicado à melhoria contínua dos processos e serviços governamentais através da inovação e do uso da tecnologia, faz parte do Visor Urbano desde sua criação e implementação no município de Guadalajara em 2018, bem como das diversas réplicas que foram feitas da plataforma em várias cidades a nível nacional.",
            "instagram": "",
            "linkedin": "https://www.linkedin.com/in/murillodani/"
        },
        "david": {
            "nombre": "David Bates",
            "rol": "Gerente de Vinculação e Sustentabilidade",
            "correo": "dbates@visorurbano.com",
            "descripcion1": "David promove o uso de tecnologias exponenciais para desenvolver soluções criativas e escaláveis para os desafios globais. É graduado em Ciências da Comunicação, e possui especializações em Administração Pública, Medição de Impacto para o Desenvolvimento e em Design Centrado nas Pessoas para a Inovação Social.",
            "descripcion2": "É assessor e consultor para instituições do ecossistema de inovação na implementação de projetos focados em tecnologia, política pública, inovação social e desenvolvimento socioeconômico. Atualmente, lidera a Vinculação Estratégica do Visor Urbano, projeto da Coordenação Geral de Inovação Governamental de Jalisco, em colaboração com a Fundação Bloomberg Philanthropies.",
            "instagram": "",
            "linkedin": "https://www.linkedin.com/in/davidbatesf/"
        },
        "janeth": {
            "nombre": "Janeth Vargas",
            "rol": "Coordenadora de Enlace com Municípios",
            "correo": "janeth@visorurbano.com",
            "descripcion1": "Advogada formada pela Universidade de Guadalajara, com especializações em Direito Administrativo e Direito Constitucional e Amparo pela Universidade Panamericana. Especializada em Direito Urbano e Uso do Solo, destaca-se por sua experiência na administração pública através da tramitação de autorizações perante órgãos governamentais.",
            "descripcion2": "Atualmente, desempenha o papel de enlace oficial com os municípios a nível Jalisco no Visor Urbano.",
            "instagram": "",
            "linkedin": ""
        }
    },
    "Noticias": {
        "header": "As últimas do Visor Urbano",
        "button": "Ver todas as notícias"
    },
    "ComoEmpezarPage": {
        "header": "Como começar: a equipe e os profissionais necessários para implementar o Visor Urbano",
        "description1": "Para adotar o Visor Urbano em sua cidade, é fundamental fomentar uma colaboração sólida entre as equipes municipais chave e, ao mesmo tempo, envolver ativamente a comunidade empresarial local.",
        "description2": "Acesse aqui para ver nossas recomendações sobre como envolver as equipes de sua cidade e formar uma equipe multidisciplinar para implementar o Visor Urbano. Reúna uma equipe com representantes de Cadastro, Licenças, TI, Desenvolvimento Urbano e Tesouraria, para co-desenhar o plano de adoção do Visor Urbano, designando um gerente de projeto dedicado a liderar sua implementação.",
        "button": "Ver recomendações"
    },
    "PasoAPasoPage": {
        "header": "Passo a passo para implementação do Visor Urbano em sua cidade",
        "description1": "Para lançar o Visor Urbano em sua cidade, você deve seguir estes passos:",
        "steps": {
            "first": {
                "strong": "Estabelecer as Bases e Coletar Dados:",
                "description": "Forme uma equipe interdepartamental com apoio da direção, documente os fluxos atuais de licenciamento e colete dados espaciais essenciais (mapas cadastrais, imagens de satélite, planos urbanos) que apoiem a configuração da plataforma."
            },
            "second": {
                "strong": "Configurar a Infraestrutura da Plataforma:",
                "description": "Determine o tipo de hospedagem (local ou na nuvem) e configure a plataforma do Visor Urbano para sua cidade. Em seguida, integre os conjuntos de dados espaciais necessários e personalize o front-end para que se adapte aos processos de licenciamento da cidade, garantindo acessibilidade e uma experiência de usuário fluida."
            },
            "third": {
                "strong": "Treinar, Lançar e Promover:",
                "description": "Ofereça treinamento personalizado para o pessoal da cidade, lance uma estratégia de comunicação pública para envolver os residentes e proprietários de negócios, e promova o uso da plataforma por meio de eventos e atividades de divulgação liderados pela cidade."
            }
        },
        "description2": "Acesse aqui para ver os detalhes de cada um dos passos de implementação.",
        "button": "Ver documento"
    },
    "RecursosNecesarioPage": {
        "header": "Recursos necessários: quais dados e recursos você precisará para a aplicação?",
        "description1": "Para lançar o Visor Urbano, sua cidade precisará de quatro recursos principais:",
        "steps": {
            "first": {
                "description": "Digitalização de Mapas Cadastrais"
            },
            "second": {
                "description": "Obtenção de Imagens de Satélite ou Fotos Aéreas"
            },
            "third": {
                "description": "Capacidade de Desenvolvimento de Software"
            },
            "fourth": {
                "description": "Hospedagem da Plataforma"
            }
        },
        "description2": "Acesse aqui para ver os detalhes de cada um dos recursos necessários.",
        "button": "Ver documento"
    },
    "CodigoAbiertoPage": {
        "header": "Como adaptar o código do Visor Urbano à sua cidade?",
        "description1": "Nesta seção, você poderá acessar o código aberto do Visor Urbano, um recurso desenvolvido para facilitar a adoção e adaptação da plataforma em cada município, permitindo-lhes configurar e personalizar as ferramentas digitais de acordo com suas necessidades locais.",
        "description2": "Este código aberto inclui todos os componentes básicos e avançados do Visor Urbano, proporcionando-lhes a liberdade de adaptar funcionalidades, integrar novas ferramentas e construir soluções que fortaleçam a transparência, a eficiência na emissão de licenças e a redução de processos burocráticos em sua comunidade. Cada município terá a flexibilidade de criar uma versão do Visor Urbano alinhada aos seus próprios desafios e objetivos.",
        "button": "Ir ao código aberto do Visor Urbano"
    },
    "DocumentacionHerramientas": {
        "button1": "Diagnóstico de viabilidade",
        "button2": "Tutoriais e manuais de uso",
        "button3": "Manual de uso da marca"
    },
    "DiagnosticoViabilidad": {
        "header": "Diagnóstico de viabilidade",
        "descripcion1": "Nesta seção, você encontrará o questionário de diagnóstico de viabilidade, uma ferramenta projetada para definir de maneira clara e detalhada os requisitos funcionais e não funcionais, bem como para realizar um diagnóstico inicial que permita avaliar a implementação do Visor Urbano em seu município.",
        "descripcion2": "O questionário está estruturado para guiá-lo na identificação dos processos e recursos essenciais para garantir uma adoção bem-sucedida da plataforma. Cada requisito está descrito em fichas detalhadas, facilitando sua revisão e avaliação pela equipe responsável, e proporcionando um ponto de partida sólido para alinhar as capacidades do município com os objetivos de transformação digital do Visor Urbano.",
        "descripcion3": "Este diagnóstico é o primeiro passo para uma implementação informada e personalizada, adequada aos desafios e necessidades de seu município.",
        "button": "Ver documento"
    },
    "TutorialesManuales": {
        "header": "Tutoriais e manuais de uso",
        "descripcion1": "",
        "descripcion2": "",
        "watchManualButton": "Ver o manual",
        "videos": {
            "video1": {
                "title": "1. Personalizar a seção 'meu município'",
                "url": "https://"
            },
            "video2": {
                "title": "2. Como configurar requisitos",
                "url": "https://"
            },
            "video3": {
                "title": "3. Ajustar a seção 'giros'",
                "url": "https://"
            },
            "video4": {
                "title": "4. Como subir o histórico de licenças e renovar licenças",
                "url": "https://"
            },
            "video5": {
                "title": "5. Como emitir uma licença",
                "url": "https://"
            },
            "video6": {
                "title": "6. Renovar licenças",
                "url": "https://"
            },
            "video7": {
                "title": "7. Desenhar um terreno",
                "url": "https://"
            }
        }
    },
    "ManualUsoMarca": {
        "header": "Manual de uso da marca",
        "descripcion1": "O Manual de Uso da Marca do Visor Urbano fornece um guia completo para garantir a implementação uniforme e profissional de nossa plataforma em cada município. Este documento inclui recursos chave e diretrizes visuais e técnicas para adaptar o Visor Urbano às necessidades locais, sem perder a identidade que nos distingue. Dentro do manual, você encontrará: - Introdução ao Visor Urbano - Logotipo - Cores Institucionais - Tipografia - Usos corretos - Landing Page - Mapa - Formulário de consulta de requisitos e início de processo de licenciamento - Painel administrador - Licença (Documento PDF) - Recomendações de acessibilidade - Dados de contato",
        "list": {
            "item2": "Introdução ao Visor Urbano",
            "item3": "Logotipo",
            "item4": "Cores Institucionais",
            "item5": "Tipografia",
            "item6": "Usos corretos",
            "item7": "Landing Page",
            "item8": "Mapa",
            "item9": "Formulário de consulta de requisitos e início de processo de licenciamento",
            "item10": "Painel administrador",
            "item11": "Licença (Documento PDF)",
            "item12": "Recomendações de acessibilidade",
            "item13": "Dados de contato"
        },
        "button1": "Baixar logotipo",
        "button2": "Baixar Manual"
    }
}